<?xml version="1.0" encoding="ISO-8859-1"?><PSI xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="Schema_XML_V1.xsd"><NETWORK><TRANSPORT_STREAM id="8" on_id="8442"><SERVICE id="2052" start_time="2013-12-20T05:23:00Z+01:00" period_overlapping_mode="removeEvents"><EVENT ca="false" time="2013-12-20T05:23:00Z+01:00" duration="PT00H51M44S"><NAME lang="fre" encoding="05">10 ANS DE MOINS</NAME><DESCRIPTION lang="fre" encoding="05">Magazine pr&#233;sent&#233; par Marie Fugain.Aujourd&#39;hui, Marie Fugain et son &#233;quipe recoivent Jean-Marie Perier.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T06:15:23Z+01:00" duration="PT00H52M19S"><NAME lang="fre" encoding="05">10 ANS DE MOINS</NAME><DESCRIPTION lang="fre" encoding="05">Magazine pr&#233;sent&#233; par Marie Fugain.Aujourd&#39;hui, Marie Fugain et son &#233;quipe recoivent Fr&#233;d&#233;ric Diefenthal.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T07:08:26Z+01:00" duration="PT00H49M20S"><NAME lang="fre" encoding="05">10 ANS DE MOINS</NAME><DESCRIPTION lang="fre" encoding="05">Magazine pr&#233;sent&#233; par Marie Fugain.Aujourd&#39;hui, Marie Fugain et son &#233;quipe recoivent Pascal Elb&#233;.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T08:00:41Z+01:00" duration="PT00H14M14S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T08:14:55Z+01:00" duration="PT00H14M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T08:29:22Z+01:00" duration="PT00H15M03S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T08:44:25Z+01:00" duration="PT00H16M20S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T09:00:45Z+01:00" duration="PT00H14M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T09:15:13Z+01:00" duration="PT00H15M00S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T09:30:13Z+01:00" duration="PT00H15M03S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T09:45:16Z+01:00" duration="PT00H14M18S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T10:03:06Z+01:00" duration="PT00H14M44S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel pr&#233;sent&#233; par Isabelle Motrot Au sommaire de l&#39;&#233;mission : rencontre avec le r&#233;alisateur et com&#233;dien Joseph Gordon Levitt, enqu&#234;te sur la communication des maisons de luxe, et des images de la suite des &#34; Trois fr&#232;res &#34;.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T10:19:17Z+01:00" duration="PT00H43M29S"><NAME lang="fre" encoding="05">CRIMES EN HAUTE SOCIETE</NAME><DESCRIPTION lang="fre" encoding="05">Une nuit d&#39;&#233;t&#233;, Elizabeth Congdon, l&#39;une des femmes les plus riches du Minnesota, est assassin&#233;e dans sa propri&#233;t&#233; sur la rive du Lac Sup&#233;rieur. Elle est &#233;touff&#233;e &#224; l&#39;aide d&#39;un oreiller pendant son sommeil. L&#39;enqu&#234;te va conduire les policiers sur la piste de la fille adoptive de la victime, pour se conclure par un retentissant proc&#232;s.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T11:06:19Z+01:00" duration="PT00H38M11S"><NAME lang="fre" encoding="05">LE MAG</NAME><DESCRIPTION lang="fre" encoding="05">Aujourd&#39;hui les invit&#233;s sont Jamel (Secret Story), Lylloo.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T11:44:30Z+01:00" duration="PT00H22M41S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><DESCRIPTION lang="fre" encoding="05">La love-story entre Nicolas et Nabilla est en fait une machination de Sandra et Nicolas n&#39;a jamais &#233;t&#233; amoureux de Nabilla !!!!Kamel est toujours d&#233;prim&#233; depuis que son film est tomb&#233; &#224; l&#39;eau.Sunshine et Hollycom sont &#224; nouveau en comp&#233;tition pour une campagne de l&#39;agence French Denim.Livia  se confie &#224; Samir au sujet de Sandra et elle lui demande de continuer &#224; jouer un double jeu.Sandra r&#233;v&#232;le &#224; Thibaut qu&#39;elle va envoyer de fa&#231;on anonyme &#224; Geny G des photos du Dr Moretti et de sa premi&#232;re femme.Le Dr Taylor r&#233;v&#232;le &#224; Kevin que la drogue exp&#233;rimentale avec laquelle il a &#233;t&#233; empoisonn&#233; a laiss&#233; des s&#233;quelles dans son syst&#232;me nerveux.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T12:07:12Z+01:00" duration="PT00H25M00S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><DESCRIPTION lang="fre" encoding="05">Caroline s&#39;inqui&#232;te pour Kevin qui semble n&#233;gliger sa sant&#233; au profit de la boxe.Ethan propose &#224; Marine de red&#233;marrer leur relation sur de nouvelles bases.Nicolas continue &#224; jouer double avec Nabilla.Caroline propose &#224; sa soeur de travailler sur la nouvelle campagne &#34;  French denim &#34; Thibaut renoue avec Andr&#233;aFranck  fait une proposition &#224; Ethan tout en lui cachant sa v&#233;ritable identit&#233;.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T12:35:45Z+01:00" duration="PT00H14M44S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel pr&#233;sent&#233; par Isabelle Motrot Au sommaire de l&#39;&#233;mission : rencontre avec le r&#233;alisateur et com&#233;dien Joseph Gordon Levitt, enqu&#234;te sur la communication des maisons de luxe, et des images de la suite des &#34; Trois fr&#232;res &#34;.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T12:55:06Z+01:00" duration="PT00H14M27S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T13:09:33Z+01:00" duration="PT00H13M28S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T13:23:01Z+01:00" duration="PT00H15M03S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T13:38:04Z+01:00" duration="PT00H15M02S"><NAME lang="fre" encoding="05">TELEACHAT</NAME><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T13:54:22Z+01:00" duration="PT00H33M22S"><NAME lang="fre" encoding="05">LES ANGES DE LA TELEREALITE 5</NAME><DESCRIPTION lang="fre" encoding="05">Fr&#233;d&#233;rique est dans la cuisine avec Vanessa et lui confie que sa relation avec Samir est bizarre. Vanessa d&#233;cide alors de rendre Samir jaloux pour voir sa r&#233;action et lui faire comprendre qu&#39;il doit changer son attitude s&#39;il veut la garder. Aur&#233;lie propose &#224; tous les habitants de proc&#233;der &#224; l&#39;&#233;lection de Miss et Mister Anges de la TV-R&#233;alit&#233; mais en inversant les r&#244;les : les femmes se d&#233;guisent en homme et les hommes se d&#233;guisent en femmes.Le lendemain matin, Fabrice entre &#224; la villa. Il a un RDV pour Nabilla pour une &#34; s&#233;ance photo boudoir &#34;. Fabrice a aussi re&#231;u le single de Maude et propose aux habitants de l&#39;&#233;couter...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T14:28:43Z+01:00" duration="PT00H32M56S"><NAME lang="fre" encoding="05">LES ANGES DE LA TELEREALITE 5</NAME><DESCRIPTION lang="fre" encoding="05">Vanessa annonce &#224; Samir qu&#39;elle a r&#233;serv&#233;e une table au restaurant pour ce soir, elle souhaite pouvoir parler avec lui &#224; l&#39;&#233;cart. Fr&#233;d&#233;rique, Vanessa et Marie, partent passer un apr&#232;s-midi entre filles pour une manucure. Pendant ce temps, Nabilla passe au maquillage puis commence sa s&#233;ance photo. Am&#233;lie et Marie n&#39;en reviennent pas de la beaut&#233; des photos effectu&#233;es...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T15:02:42Z+01:00" duration="PT00H33M11S"><NAME lang="fre" encoding="05">LES ANGES DE LA TELEREALITE 5</NAME><DESCRIPTION lang="fre" encoding="05">Ce matin, Aur&#233;lie, Am&#233;lie et les deux Marie prennent leur petit-d&#233;jeuner ensemble.  Thomas n&#39;est pas lev&#233;, Frederique d&#233;cide alors de le reveiller. Il est 9h, les anges partent vers Miami-Beach pour leur mission du jour. La mission du jour est simple : nettoyer la plage. A la villa, Nabilla et Geoffrey s&#39;appr&#234;tent &#224; partir au relooking de Maude quand une dame sonne &#224; la porte. C&#39;est la conseill&#232;re en image de Maude qui vient la chercher directement &#224; la villa...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T15:36:46Z+01:00" duration="PT00H34M04S"><NAME lang="fre" encoding="05">LES ANGES DE LA TELEREALITE 5</NAME><DESCRIPTION lang="fre" encoding="05">Ce matin, tous les anges se r&#233;veillent et partagent leur petits-d&#233;jeuners avant de jouer au petit bac. Alors que tous les anges jouent au petit-bac, Jason (Le monsieur qui faisait sa manucure &#224; Marie la veille) amarre son bateau au jardin de la villa. A la villa, les autres anges rigolent de Marie (KL12) et de son nouveau &#34;boyfriend&#34;... Am&#233;lie propose &#224; Alban et Maude de l&#39;accompagner pour le choix des b&#233;b&#233;s qui porteront sa marque pour son book...</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T16:13:21Z+01:00" duration="PT00H52M21S"><NAME lang="fre" encoding="05">99% PLAISIR</NAME><DESCRIPTION lang="fre" encoding="05">Magazine &#34;Art de vivre&#34; pr&#233;sent&#233; par Sophie Brafman.Aujourd&#39;hui, Sophie Brafman re&#231;oit Catherine Colin, la fondatrice du leader europ&#233;en de la vente de design sur internet Made in Design.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T17:06:26Z+01:00" duration="PT00H15M00S"><NAME lang="fre" encoding="05">SI VOUS VOULEZ MON AVIS</NAME><DESCRIPTION lang="fre" encoding="05">Agenda culturel pr&#233;sent&#233; par Isabelle Motrot </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T17:23:08Z+01:00" duration="PT00H00M00S"><NAME lang="fre" encoding="05">STARS ET VERITES</NAME><DESCRIPTION lang="fre" encoding="05">Participants &#224; des t&#233;l&#233;s-r&#233;alit&#233;s, com&#233;diens de sitcoms ou encore chanteurs d&#39;un tube, tous ont &#233;t&#233;, l&#39;espace d&#39;un moment, des stars du grand public. Mais que sont  devenues ces idoles apr&#232;s leur passage &#233;clair sous le feu des projecteurs ? Sur m&#233;diatis&#233;es, adul&#233;es, chouchout&#233;es la plupart ont mal v&#233;cu leur retour dans l&#39;ombre. Aujourd&#39;hui certaines connaissent une travers&#233;e du d&#233;sert, d&#39;autres ont franchi un cap en choisissant des reconversions surprenantes,  d&#39;autres encore ont sombr&#233; dans un engrenage malsain. Allan Th&#233;o auteur du tube &#171; Emmene moi &#187;, Douchka l&#39;ancienne ambassadrice Disney, Magalie Madison (alias Annette de Premier baiser), Philippe Vasseur plus connu sous le pr&#233;nom de Jos&#233; d&#39;H&#233;l&#232;ne et les gar&#231;ons, Indra et son tube Misery , ou encore Mario finaliste de la Star Ac ou Loana qui est devenue l&#39;ic&#244;ne de la t&#233;l&#233; r&#233;alit&#233;...  Que sont devenues ces stars d&#233;chues ? Comment ont-elles g&#233;r&#233; l&#39;apr&#232;s c&#233;l&#233;brit&#233; ?  Quels sont les dangers d&#39;une sur m&#233;diatisation ? </DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T18:55:17Z+01:00" duration="PT00H22M27S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><DESCRIPTION lang="fre" encoding="05">Geny G demande des explications &#224; son Mari au sujet de sa premi&#232;re femme Karine.Gr&#226;ce aux conseils avis&#233;s de Simon, c&#39;est finalement Sunshine qui parvient &#224; d&#233;crocher la campagne French Denim.Sandra poursuit sa liaison avec Samir sans se douter que ce dernier joue un double jeu.Caroline avoue &#224; sa soeur qu&#39;elle souffre d&#39;une faiblesse cardiaque mais elle lui fait promettre de n&#39;en parler &#224; personne.Marine reproche &#224; Ethan de ne pas lui confier ses secrets.Ethan suspecte Franck d&#39;organiser un trafic de drogue avec son film comme couverture.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T19:17:44Z+01:00" duration="PT00H22M24S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T19:48:45Z+01:00" duration="PT01H19M54S"><NAME lang="fre" encoding="05">STAR 2 STAR</NAME><DESCRIPTION lang="fre" encoding="05">Le G&#233;nie de la Musique rencontre le G&#233;nie du Design et partagent les cl&#233;s du succ&#232;s avec vous !Apr&#232;s avoir rassembl&#233; Lady Gaga et Jean-Paul Gaultier pour sa r&#233;alisation GAGA by GAULTIER qui a fait le tour du monde, Alex Fighter a travaill&#233; 2 ans sur cette nouvelle rencontre et rassemble pour la premi&#232;re fois will.i.am et Philippe Starck. Tous les deux ne se connaissaient pas et pourtant ils vont se d&#233;couvrir de nombreux points communs ... Les codes de l&#39;interview traditionnelle explosent au profit d&#39;un &#233;change exp&#233;rimental qui aura permis d&#39;acc&#233;der &#224; l&#39;&#226;me de ces 2 artistes. Portrait crois&#233; de 2 cr&#233;ateurs abordant leur enfance, les femmes, le virus des nouvelles technologies, le design, le succ&#232;s... Une r&#233;alisation moderne et soign&#233;e pour la rencontre intense et intime de 2 grands visionnaires du 21e si&#232;cle : une le&#231;on de volont&#233;. &#34; Quand j&#39;avais 25 ans, je me rappelle avoir entendu ce nom : Philippe Starck. Et j&#39;ai commenc&#233; &#224; voir tout ce qu&#39;il faisait : chaises, hauts parleurs, brosses &#224; dents... Quoi ? Est-ce que ce mec  &#34; design &#34; tout ? Donc je voulais rencontrer la personne qui m&#39;a pouss&#233; &#224; faire du design et donner vie aux id&#233;es. &#34; will.i.am. Philippe Starck a &#34; design&#233; &#34; des milliers d&#39;objets, il a touch&#233; &#224; tous les domaines sur terre, sur mer, comme dans les airs et l&#39;espace. Il a d&#233;cor&#233; les plus grands h&#244;tels et restaurants du monde. &#192; travers son concept de &#34; design d&#233;mocratique &#34;, Starck milite pour un design qui ne soit pas destin&#233; exclusivement &#224; une &#233;lite. &#34; Quand je vois ce que fait will depuis ses d&#233;buts, cela refl&#232;te l&#39;intelligence et la cr&#233;ativit&#233;. &#34; Philippe Starck. will.i.am, DJ, producteur, auteur-compositeur, a connu le succ&#232;s avec The Black Eyed Peas, et totalise plus de 35 millions d&#39;albums vendus dans le monde. Fourmillant d&#39;id&#233;es, il a envoy&#233;   une chanson depuis la plan&#232;te Mars. Une premi&#232;re au monde ! Passionn&#233; de nouvelles technologies, will.i.am est &#233;galement directeur de cr&#233;ation et d&#39;innovation pour Intel.De leurs r&#234;ves d&#39;enfants &#224; la gloire, en passant par les &#233;preuves et leurs sources d&#39;inspiration, will.i.am 2 Starck... ou comment deux hommes peuvent s&#39;admirer, avant m&#234;me de se croiser.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T21:12:16Z+01:00" duration="PT00H23M32S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><DESCRIPTION lang="fre" encoding="05">La love-story entre Nicolas et Nabilla est en fait une machination de Sandra et Nicolas n&#39;a jamais &#233;t&#233; amoureux de Nabilla !!!!Kamel est toujours d&#233;prim&#233; depuis que son film est tomb&#233; &#224; l&#39;eau.Sunshine et Hollycom sont &#224; nouveau en comp&#233;tition pour une campagne de l&#39;agence French Denim.Livia  se confie &#224; Samir au sujet de Sandra et elle lui demande de continuer &#224; jouer un double jeu.Sandra r&#233;v&#232;le &#224; Thibaut qu&#39;elle va envoyer de fa&#231;on anonyme &#224; Geny G des photos du Dr Moretti et de sa premi&#232;re femme.Le Dr Taylor r&#233;v&#232;le &#224; Kevin que la drogue exp&#233;rimentale avec laquelle il a &#233;t&#233; empoisonn&#233; a laiss&#233; des s&#233;quelles dans son syst&#232;me nerveux.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T21:35:48Z+01:00" duration="PT00H24M54S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><DESCRIPTION lang="fre" encoding="05">Caroline s&#39;inqui&#232;te pour Kevin qui semble n&#233;gliger sa sant&#233; au profit de la boxe.Ethan propose &#224; Marine de red&#233;marrer leur relation sur de nouvelles bases.Nicolas continue &#224; jouer double avec Nabilla.Caroline propose &#224; sa soeur de travailler sur la nouvelle campagne &#34;  French denim &#34; Thibaut renoue avec Andr&#233;aFranck  fait une proposition &#224; Ethan tout en lui cachant sa v&#233;ritable identit&#233;.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T22:00:42Z+01:00" duration="PT00H37M36S"><NAME lang="fre" encoding="05">LE MAG</NAME><DESCRIPTION lang="fre" encoding="05">Aujourd&#39;hui les invit&#233;s sont</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T22:38:18Z+01:00" duration="PT00H22M27S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><DESCRIPTION lang="fre" encoding="05">Geny G demande des explications &#224; son Mari au sujet de sa premi&#232;re femme Karine.Gr&#226;ce aux conseils avis&#233;s de Simon, c&#39;est finalement Sunshine qui parvient &#224; d&#233;crocher la campagne French Denim.Sandra poursuit sa liaison avec Samir sans se douter que ce dernier joue un double jeu.Caroline avoue &#224; sa soeur qu&#39;elle souffre d&#39;une faiblesse cardiaque mais elle lui fait promettre de n&#39;en parler &#224; personne.Marine reproche &#224; Ethan de ne pas lui confier ses secrets.Ethan suspecte Franck d&#39;organiser un trafic de drogue avec son film comme couverture.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T23:00:45Z+01:00" duration="PT00H22M24S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-20T23:26:59Z+01:00" duration="PT01H11M54S"><NAME lang="fre" encoding="05">POKER NIGHT- CASH OR PLAY SAISON 1</NAME><DESCRIPTION lang="fre" encoding="05">La premi&#232;re &#233;mission de poker ou tu peux repartir avec 50 000 Euros cash!Plus de 254 joueurs s&#233;lectionn&#233;s via t&#233;l&#233;phone et SMS auront la chance de s&#39;affronter chaque semaine sur le plateau de Cash or Play. Le grand vainqueur du tournoi se verra remettre la somme de 50 000 ? cash.Cash or Play est enti&#232;rement gratuit et accessible &#224; toute personne ayant plus de 18 ans. Le jeu est tout d&#39;abord une partie de poker, plus particuli&#232;rement du &#171; Texas Holdem &#187;. Chaque &#233;mission r&#233;unit six joueurs qui s&#39;affrontent lors d&#39;un &#171; Sit &#38; Go &#187;. Les joueurs ayant perdu les 10 000 jetons de d&#233;part quittent la table, les autres continuent, &#224; la fin de chaque heure de jeux, un gong retentit, c&#39;est la fin de l&#39;&#233;mission, les deux joueurs ayant le plus de jetons &#224; la table se qualifient pour le prochain tour.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T00:41:10Z+01:00" duration="PT00H37M39S"><NAME lang="fre" encoding="05">LE MAG</NAME><DESCRIPTION lang="fre" encoding="05">Aujourd&#39;hui les invit&#233;s sont</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="10"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T01:18:49Z+01:00" duration="PT00H22M27S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><DESCRIPTION lang="fre" encoding="05">Geny G demande des explications &#224; son Mari au sujet de sa premi&#232;re femme Karine.Gr&#226;ce aux conseils avis&#233;s de Simon, c&#39;est finalement Sunshine qui parvient &#224; d&#233;crocher la campagne French Denim.Sandra poursuit sa liaison avec Samir sans se douter que ce dernier joue un double jeu.Caroline avoue &#224; sa soeur qu&#39;elle souffre d&#39;une faiblesse cardiaque mais elle lui fait promettre de n&#39;en parler &#224; personne.Marine reproche &#224; Ethan de ne pas lui confier ses secrets.Ethan suspecte Franck d&#39;organiser un trafic de drogue avec son film comme couverture.</DESCRIPTION><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT>
<EVENT ca="false" time="2013-12-21T01:41:16Z+01:00" duration="PT00H22M24S"><NAME lang="fre" encoding="05">HOLLYWOOD GIRLS 3</NAME><PARENTAL_RATING country="fra" minimal_age="4"/><PRIVATE /></EVENT></SERVICE></TRANSPORT_STREAM></NETWORK></PSI>
